#in django shell (manage.py shell):
'''
>>> rubrics={1:('komp','Компьютерная литература'),2:('nauka','Наука и образование'),3:('tehnika','Технические издания'),
...     4:('policy','Политика'),5:('dosug','Дом и семейный очаг'),6:('hudlit','Художественная литература'),
...     7:('hobbi','Досуг и хобби'),8:('fizra','Физкультура и спорт'),9:('medik','Медицина и здравоохранение'),
...     10:('army','Военная тематика'),11:('econom','Экономика и финансы'),12:('kultura','Искусство и культура'),
...     13:('yurist','Юриспруденция'),14:('pereodika','Газеты и журналы'),15:('audio','Аудиокниги'),
...     16:('epub','Книги для мобильных устройств'),17:('other','Разное')}
>>> from arkadiy39.models import Rubric
>>> for k,v in rubrics.items():
...     r1=Rubric(name=v[1])
...     r1.save()
...
>>> exit()
'''